import React from 'react'
import { Section } from '../others/Utils'

const About = () => (
    <Section id="aboutSection" backgroundColor="#1B3547">
        <p>
            הגשמה והחופש הנובעים מכוח ואנרגיה לא סטנדרטיים אינם ניתנים לתיאור למי שלא השיג זאת. 
            חלקנו ניחנו בגנטיקה טובה של כוח שריר או סבולת נפלאה, אבל כל היתר שביננו צריכים לעבוד על זה, ובשביל לעבוד על זה אנחנו חייבים מטרה, איזשהו חזון שיוביל אותנו קדימה.
            לפעמים החזון הזה נתקע איפשהו באמצע הדרך, מכל מיני סיבות: פציעות, פלאטו, שינויים לא רצויים במשקל וכד'. בשלב הזה רבים מתייאשים ומפסיקים תכנית אימונים נפלאה.
        </p>
        <p>
           כאן אנחנו נכנסים לתמונה.
        </p>
        <p>
            אנחנו שמנו לעצמנו למטרה להנגיש את כל הידע שברשותנו בנוגע למכניקה של גוף האדם, בשאיפה להפיץ ככל הניתן מידע חשוב שיגרום לכם להתמיד בתכנית הריצה שלכם. 
            הבנת נושאים כמו מנגנוני סנכרון פעולות השרירים, טווחי תנועה תקינים, גמישות מספקת ועוד הרבה אחרים יאפשרו לכם להבין איך להשתחרר מפציעות מיותרות, ולשעוט קדימה אל עבר המטרות שלכם.
        </p>
        <hr />
        <p>
            מיכל סימיאן ארגוב, מאמנת כושר משנת 2011.
            <figcaption dir="ltr" style={{textAlign: "left"}}>B.A Physical Education, מכללת וינגייט.</figcaption>

            בעלת ותק עשיר ומגוון בהקמת והדרכת קבוצות אימון שונות - ריצה למתחילים, Core Pliates, חיטוב, TRX, אימון במים, ועוד.<br/>
            בעלת ניסיון של 12 שנים בבלט קלאסי.
        </p>
        <hr />
        <p>
            ברק ישי ארגוב, מאמן כושר משנת 2012, 
            <figcaption dir="ltr" style={{textAlign: "left"}}>B.A Physical Education, מכללת וינגייט.</figcaption>
            התמחות בטיפוח יציבה.<br/>
            מנחה סדנאות ריצה בטכניקה נכונה.<br/>
            מקום ראשון בתחרויות חתירה בקאנו, הוואי. 
        </p>
    </Section>
)

export default About;