import { Section } from './others/Utils'
import Contact from './homePage/Contact'

const Beginners_Running_Groups = () => (
    <Section>
        <p>
            לחץ גבוה בעבודה קשור באופן ישיר להפחתת איכות החיים אצל העובדים, להשפעות
            מזיקות על בריאות העובדים ולהעלאת היעדרות העובדים ולפחות תפוקה.
        </p>
        <p>
            פעילות גופנית היא גישה מוכחת להתמודדות עם לחץ נפשי באופן כללי.
        </p>
        <p>
            כיום, לאחר פרסומם של מאמרים רבים בנושא, ידוע וברור כי פעילות גופנית במקום
            העבודה מפחיתה מתח בעבודה באופן מובהק.
        </p>
        <p>
            בשנת 2017 פורסם מאמר שבחן את ההשפעות הפסיכו-סוציאליות של פעילות גופנית
            במקום העבודה (יחד עם עמיתים), לעומת פעילות גופנית בסביבה ביתית. נמצאה תחושת
            חיוניות גבוהה יותר בקרב המתאמנים במקום העבודה, מה שהוביל לקצב עבודה מוגבר
            ויעילות בסביבת העבודה. <strong></strong>
        </p>
        <p>
            המסקנה המשמעותית של מחקר זה הינה שביצוע פעילות גופנית יחד עם עמיתים במהלך
            שעות העבודה הינה יעילה יותר מאשר פעילות גופנית ביתית. יתרונות אלה התרחשו
            למרות קצב העבודה המוגבר.<strong></strong>
        </p>
        <p>
            https://link.springer.com/article/10.1186/s12889-017-4728-3
        </p>
        <p>
            לקריאת המחקר המלא <u>הכנסו לכאן </u>(קישור)
        </p>
        <p>
            אימוני כושר כבר מזמן לא מתקיימים במיקומים הקונבנציונליים שלהם. לשמחתנו
            הרבה, מגמת אורח החיים הבריא פולשת לכל תחום בחיינו, והיא כאן כדי להישאר
            ולהתעצם. גופים רבים הבינו ששילוב פעילות גופנית כחלק משבוע העבודה הוא
            Win-win situation: העובדים זוכים לשעת כושר נפלאה במהלך היום, הם מרגישים
            מפוקסים ומאוזנים יותר, והמעסיקים זוכים לתפוקה רבה יותר מצד העובדים.
        </p>
        <p>
        כשאתם מביאים את אימוני הכושר לארגון שלכם, אתם בעצם אומרים לעובדים    <strong></strong>
        </p>
        <p>
            <strong></strong>
        </p>
        <p>
            אכפת לנו מכם ברמה האישית<strong></strong>
        </p>
        <p>
            אנחנו דואגים לכם<strong></strong>
        </p>
        <p>
            הבריאות שלכם חשובה לנו<strong></strong>
        </p>
        <p>
            אנו מציעים שלושה מסלולים לארגונים וחברות:
            <ol>
                <li>
                    שיעורי Core Pilates בתוך מקום העבודה, בשילוב שידור חי בזום לעובדים מהבית
                    - אנו מגיעים עד למשרדים שלכם, ובהינתן שטח מספק מקיימים אימון אשר מתמקד
                    בשרירי הליבה, חיזוק הגב ומערכת השלד. באימון זה אין צורך בשימוש באביזרים
                    (מלבד מזרן), משום שמשקל הגוף במנחים מגוונים הוא הכלי העיקרי איתו אנו
                    עובדים. אימון זה מתקיים ללא קפיצות, וחיוני במיוחד לעובדים יושבניים.
                </li>
                <li>
                    אימוני Outdoor - אימונים אלה מתקיימים באויר הפתוח ונפלאים לאלה שעובדים
                    שעות רבות במשרדים - כך המתאמנים זוכים להתאוורר ולהנות מסביבה משתנה. אימוני
                    ה-Outdoor משלבים אלמנטים רבים מתחומי הכושר, אשר כוללים גם חיזוק וחיטוב וגם
                    סיבולת לב ריאה, תוך שימוש באביזרים שונים ומגוונים. מיקום האימונים ייקבע
                    מראש יחד עם הנהלת הארגון.
                </li>
                <li>
                    קבוצת ריצה למתחילים - אימון מדהים שגם מגבש את העובדים באופן יוצא דופן,
                    וגם מכניס אותם לכושר, והכי חשוב - באופן מדורג ובריא, בקלילות ובהתחשבות.
                    בקבוצת הריצה למתחילים אנחנו נלמד לרוץ מאפס תוך מתן דגשים על יציבה נכונה,
                    נחיתה בריאה וכו', ועם הזמן נגיע למצב של ריצה רצופה במשך 30 דקות.
                </li>
            </ol>
        </p>
        <p>
            האימונים נמכריםבחבילות , וניתן לשלב בין סוגי האימונים.
        </p>
        <p>
            בואו להיות ארגון שדואג לעובדיו ברמה הכי גבוהה שיש<strong></strong>
        </p>
        <p>
            <strong></strong>
        </p>
        <p>
            לקבלת הצעת מחיר ולהזמנת אימון ניסיון צרו איתנו קשר<strong></strong>
        </p>
        <Contact title="צרו קשר" />
        <p>
            <a href="mailto:office@msimyan.com">office@msimyan.com</a>
            | 054.6231709
        </p>
    </Section>
)

export default Beginners_Running_Groups