import { Section } from './others/Utils'

const Running_Workshops = () => (
    <Section>
        <p>ריצה היא אחד הכלים הכי נגישים שיש כשאנחנו חושבים על אימון כושר: אפשר לעשות אותה בכל מקום, בכל שעה, ללא ציוד מיוחד ובחינם. תענוג.
        אבל, לצערנו הרב, מתאמנים רבים שהחלו באימוני ריצה,מפסיקים את תכנית האימונים תקופה לא ארוכה לאחר שהתחילו אותה משום שלא יישמו טכניקה נכונה ונפצעו בשלל מפרקים. 
        החדשות הטובות הן שאפשר למנוע את זה מראש, ואפשר לתקן טעויות עבר.
        עם טכניקת אימון נכונה תוכלו ליישם ריצה למרחקים ארוכים תוך חיסכון אנרגטי משמעותי, ולשפר את התוצאות שלכם.

        בואו לצבור ידע וביטחון מהצעד הראשון
        בואו ללמוד אחת ולתמיד איך לרוץ בצורה נכונה
        בואו להגשים את התשוקה לרוץ את המרחק שתמיד חלמתם עליו

        אז איך הסדנאות עובדות?
        הסדנאות שלנו מורכבות משני מפגשים:
        המפגש הראשון הוא מפגש של שלוש שעות בו נפגשים כלל הנרשמים להרצאה מרתקת על
        ואז ברק מפרט…

        המפגש השני הוא מפגש אישי.
        כל אחד מהמשתתפים מגיע לפגישה אישית בת 75 דקות עם מנחה הסדנה אשר מבצע אבחון וניטור של טכניקת הריצה האישית של כל אחד ואחת. במפגש זה המשתתף/ת יתבקשו לרוץ מספר דקות על הליכון מעוקל תוך שמצלמים אותם, ובעזרת תוכנה מיוחדת מנטרים אלמנטים חשובים כגון
        משהו שברק יגיד

        המשתתפים מקבלים הנחיות אישיות ומדוייקות לצרכים הספציפיים שלהם ולמצבם הנתון. 
        מפגש זה משמעותי ביותר להזנקת ושיפור תכנית האימונים.

        מה עוד כדאי לדעת?
        אנו היחידים בארץ אשר מקיימים את הסדנאות הללו בפורמט משולב של מפגשים אישיים לאבחון וניטור הריצה בתוכנה מיוחדת.
        הסדנאות מאוד מוגבלות לכמות משתתפים קטנה, לכן כדאי להירשם בהקדם.
        יש הנחה משמעותית לנרשמים בהרשמה מוקדמת, ובנוסף - לנרשמים בזוג. כדאי מאוד לנצל את ההטבות הנפלאות האלו.

        מחיר

        בואו ללמוד איך לרוץ נכון, הרשמו כבר עכשיו לסדנה הבאה:
        תיבת השארת פרטים

        לעשות חוזה - ביטולים וכו'.
        </p>
    </Section>
)

export default Running_Workshops