import { Section } from './others/Utils'

const Fitness_For_Organizations = () => (
    <Section>
        <p>מבטטת כורסא לריצת 5 ק"מ

בואו נתחיל משאלון קצר וזריז…:

האם הפעם האחרונה שרצת הייתה בשיעורי חינוך גופני בתיכון? (וגם אז קיצרת דרך השיחים?)
האם גם אתם מבלים את רוב שעות היום בעבודה יושבנית?
האם יש קול שלוחש לך כבר יותר מדי זמן שהגיע הזמן להתאמן, אבל אף פעם לא באמת ידעת איך ליישם את זה?
האם את מסתכלת בערגה על אלו שרצות להן בקלילות בצדי הרחובות?
ובאופן כללי, האם את מחשיבה את עצמך בטטת כורסא?

אם ענית בחיוב על אחת מן השאלות:
זה הזמן להגשים את החלום ולהתחיל לרוץ.
אין לכם מושג כמה זה יכול להיות פשוט אפשרי שעושים את זה צעד אחר צעד, בהדרגתיות עדינה ומתחשבת.

חוץ מזה שהמתאמנים שלנו פשוט מרגישים אדירים ומנצנצים אחרי שהם מתחילים לרוץ איתנו, הם דיווחו לנו שקרו להם דברים מדהימים אחרים כמו:

●	ירידה באחוזי השומן
●	שינה תקינה
●	מערכת עיכול שמתחילה לעבוד באופן משופר
●	תחושת אנרגטיות כללית במהלך היום
●	ערך עצמי עולה, שיפור בביטחון העצמי
●	עונג צרוף מזמן איכות עם עצמי
●	גוף שמתחטב לו בכיף
●	כאבי גב שהולכים ונעלמים

כל כך הרבה פעמים שמעתי ממתאמנים מתחילים ש"אין סיכוי שאני רץ חצי שעה ברצף", וזה אף פעם לא מטריד אותי לשמוע את זה, כי כמעט תמיד הם מצליחים לרוץ 5 ק"מ רצוף. 
למה? כי התכנית נבנית באופן כל כך הדרגתי, שאי אפשר שלא להצליח. 


אז איך למעשה זה עובד?
באימון הראשון נרוץ בתור התחלה דקה אחת רצוף בלבד. זה הכל! לאחר מכן דקה וחצי, אח"כ שתי דקות… וכן הלאה. בקיצור - אנחנו לא ממהרים לשום מקום. אחת הסיבות שמתאמנים מתחילים לא צולחים את הכניסה לתכנית אימונים מסודרת, היא חוסר הבנה שהדרגתיות היא בגדר חובה. כשאנחנו לא עובדים באופן מדורג, אנחנו צוברים פציעות מיותרות, וטראומה מפעילות גופנית בריאה.
חבל.
ריצה היא דבר כל כך משחרר, וכל כך אפשרי.



אז כאן גם אני וגם אתם נכנסים לתמונה.
אני אהיה כאן כדי להוביל אתכם צעד אחד צעד, תוך הבנה מוחלטת שזה לא תמיד פשוט ותוך תמיכה אבסולוטית בכל התהליך. 
אתם תהיו כאן, כי הבטחתם לעצמכם שהשנה אתם עושים את זה.



(***המלצות***)


תמיד אהבתי ספורט ועשיתי ספורט מכל הסוגים, ניסיתי לרוץ או לאהוב ריצה לפחות אינספור פעמים וקינאתי נורא ברצים למיניהם. שיכנעתי את עצמי שזה עניין של גנטיקה, או שאין לך או שיש לך ונשארתי עם המחשבה הזאת שנים רבות. כשמיכל פתחה את קבוצת הריצה זה עורר בי עניין מחודש בריצה והחלטתי להצטרף יחד עם חברה איתה חלקתי את אותם חששות. לאימונים הראשונים הגעתי בחוסר חשק וחוסר אמונה בעצמי, אך לאחר מספר אימונים משהו ״נפתח״ שם, והרגשתי מאותגרת ומסופקת מאוד. מאימון לאימון לא האמנתי שמרחק הריצה רק גדל וגדל ופשוט התאהבתי בספורט הזה. כיף!! מספק!! נוגדי דיכאון טבעיים 
תודה מיכלי שהאמנת ולא ויתרת עלינו!!! את אלופה
♥♥♥

שמרית בוצ'קובסקי




היי מיכלי רציתי להודות לך על שהתעקשת איתי שאני מסוגלת לרוץ 5 ק"מ.
לפני ארבעה חודשים התחלתי לרוץ איתך בחשש שאין סיכוי שארוץ יותר שתי2 דקות ברצף, אבל 
לאט לאט ובסבלנות נתת לי להבין שאין דבר כזה "לא יכולה" והיום אני רצה 30 דקות ברצף.
תודה על הכל אוהבת כרמית ❤❤❤❤

כרמית אדרי

קישור למאמר בנושא 


האימונים מועברים ע"י מיכל סימיאן ארגוב, B.A Physical Education

הרשמו לקבוצה הקרובה שתתרחש ב-XXX
תיבת פרטים

חוזה עבודה
</p>
    </Section>
)

export default Fitness_For_Organizations